{
    "menu":{
        "acceuil":"ACCEUIL",
        "histoire":"NOTRE HISTOIRE",
        "produits":" NOS PRODUITS",
        "contact":"CONTACT",
        "mention":"MENTION LÉGALES"
    }, 
    "footer":{
        "text1":"L'abus d'alcool nuit à la santé, à consommer avec modération."
    },
    "1":{
        "nos":"NOS"
        ,"produits":"produits"
        ,"notre":"NOTRE"
        ,"histoire":"histoire"

        ,"Voir":"Voir tous nos"

        ,"qui" :"Qui sommes-nous?",
        "raffinement":"Nous voulons véhiculer l'image et la fierté du raffinement purement Malagasy dans la vie à travers nos produits et par la culture qu'ils symbolisent, une culture  qui conjugue tradition et modernité.",
        "valeur": "VALEUR"
        ,"humain":"HUMAINS"

        ,"decouvrir":"Decouvrir"

        , "text1":"  Le Groupe puise sa force sur une multiplifcation de synergie de compétences émanant de son personnel, partenaire incontournable de sa réussite. Le Groupe considère avec enthousiasme sa matière première: le respect, l'autre; en un mot, la valorisation du côté humain."
        ,"text2":"Prix de jury international"
        ,"text3":"Londres, Miami, Madrid, Las Vegas, Paris, Shangaï et Berlin."
        ,"text4":"GAMMES DE PRODUITS"
        ,"text5":"Prestige et Luxe"
        ,"text6":"MILLE BOUTEILLES PAR AN"
        ,"text7":"VOIR LES PRIX"
        ,"text8":"INNOVANT"
        ,"text9":"La qualité de nos produits tient toujours ses promesses. Cette  rigueur opérationnelle et cette   maitrise guidées par l'expérience  et la culture du résultat animent  chaque  membre de l'équipe,  conférant ainsi au groupe un   savoir-faire inégalable et inégalé."
        ,"text10":"Fiable"
        ,"text11":"La qualité de nos produits tient  toujours ses promesses. Cette  rigueur opérationnelle et cette  maitrise guidées par l'expérience  et la culture du résultat animent   chaque  membre de l'équipe,  conférant ainsi au groupe un  savoir-faire inégalable et inégalé."
        ,"text12":"Avec une gousse entière de Vanille de  Madagascar, cultivée et préparée avec soin selon la tradition Malgache,  est ajoutée à..."
        ,"text13":" Millésime : 1984 ! Il n'y aura jamais un Rhum qui exprimera mieux la culture du Rhummalgache et sa riche..."
        ,"text14":"Fière d'être Malagasy"
        ,"text15":"La fidélité aux racines Malagasy est un La fidélité aux racines Malagasy est un multiplication des gammes de produits du Groupe ne cesse de s'enrichir tout en restant fidèle à la valeur aux racines et aux valeurs de Madagascar. Dans toute la stratégie de communication du groupe, cette fierté Za  Malagasy est indiscutablement véhiculée."
        ,"text16":"Comme les pierres précieuses de Madagascar,le rhum DZAMA prend progressivement des teintes et des aspects divers d'intensité  et de lumière !"
        ,"text17":"PRENDRE CONTACT"
    },

    "2":{
        "savoirplus":"En savoir plus",

        "text1":"En 1981, un homme visionnaire bouscule les habitudes de consommation de ses compatriotes qui se contentaient d'un rhum de piètre qualité en général trop coupé et que chacun arrangeait comme il le pouvait en fonction de ses moyens. "
        ,"text2":"Lucien Fohine découvre que l'usine à sucre sur l'ile de Nosy-Bé située au Nord Ouest de la Grande Île de Madagascar produit un alcool aux saveurs uniques et persistantes. Après investigations, il en déduit que cela est dû aux racines d'ylang-ylang qui s'entremêlent à celles de la canne et aux arômes des girofliers, des poivriers et de la vanille qui poussent en abondance dans la région et dont on retrouve les parfums même après distillation. "
        ,"text3":"DATES À RETENIR"
        ,"text4":"Découvrez l'historique des produits DZama, ainsi que les récompenses reçues depuis maintenant plus de 40 ans "
        ,"text5":"MÉDAILLES"
        ,"text6":"Découvrez le groupe au premier plan dans le monde du secteur des spiritueux à Madagascar"
        ,"text7":"Voir la vidéo"
        ,"text8":"Puis, pour des raisons de logistique et parce qu'il importe des alcools d'Occident, Lucien Fohine délocalise son entreprise à Antananarivo. D'autant qu'en peu de temps sa production a augmenté et qu'il doit agrandir les chais. Car, non seulement il respect le magnifique produit de base en le réduisant petit à petit comme il se doit, mais de plus, il prend soin de faire vieillir le rhum contrairement à la coutume locale. Il va même utiliser des fûts de chêne pour créer des rhums vieux. Une grande première à Madagascard. Ces barriques proviennent d'Écosse, car Lucien Fohine a la confiance des distillateurs écossais qui l'autorisent à procéder lui-même à l'embouteillage des singles malts et des blends."
        ,"text9":"En 1996"
        ,"text10":"Les Rhum DZAMA sont assemblés et mis en bouteille par la Compagnie VIDZAR à Madagascar, crée en 1981 par Lucien FOHINE et dirigée aujourd’hui par son fils Franck FOHINE depuis 1996.  Fleuron de l’industrie, VIDZAR est un groupe purement Malagasy, devenu chef de file national dans le secteur de la production et la distribution de boissons alcoolisées. Sa volonté est de matérialiser l’excellence et la créativité « made in » Madagascar dans l’industrie des boissons alcoolisées ; et de véhiculer l’image et la fierté du raffinement purement Malagasy à travers ses produits qui symbolisent une culture conjuguant tradition et modernité.La dénomination VIDZAR provient de la contraction de « Vieux Rhum de Dzamandzar ». Dans le nord de Madagascar, « Zama » fait allusion à la confidentialité entre amis proches. Donc, vous tenez entre les mains un frère, un confident.  À Madagascar, les sucreries distillent de la mélasse, résidu de la canne après sa transformation en sucre. Tout l’art du rhumier est de mettre en valeur les arômes de cet alcool pur par assemblages, réduction et vieillissement."
        ,"text11":"Dzama Prestige et Luxe, c'est actuellement 14 produits"
        ,"text12":"Quant à l'exportation, la Compagnie Vidzar a commencé à la réaliser à partir de 2010. Actuellement, Dzama est présente dans 12 pays européens, dans 4 États d'Amérique et au Canada."
        ,"text13":"Dans l'étendue de sa renommée, Dzama participe toujours à divers foires et concours internationaux dans le domaine des spiritueux et elle a été plusieurs fois récompensée. "
        ,"text14":" Dzama Prestie et Luxe dispose actuellement 26 médailles dont 9 en or, 11 en argent et 6 en bronze. Celles-ci ont été obtenues lors des concours organisés à Londres, à Miami, à Madrid, à Paris, à Las Vegas, à Shangai et à Berlin"
        ,"text15":"VOIR TOUTES LES DATES "
        ,"text16":"L'EXCELLENCE "
        ,"text17":"C'EST LE MOT DE COMPAGNIE DE VIDZAR"
        ,"text18":"Ainsi, toutes les actions réalisées et tous les projets de la Compagnie en tiennent compte. Les rhums Dzama sont fortement appréciés au niveau national qu'international. Ils peuvent rivaliser les grandes marques."
        ,"text19":"Le contenant n'est pas en reste. Dzama n'arrête pas de faire des recherches et exploite les richesses naturelles de la Grande île pour que le packaging soit d'excellente qualité. De tout cela, naissent les magnifiques Dzama. Des produits qui font la fierté de tous les Malgaches. D'où le slogan de la Compagnie Za Malagasy ."
    },
    "3":{
        "text1":"CHOISIR une gamme "
        ,"text2":" Gamme Luxe-Rhum Vieux"
        ,"text3":" Gamme PRESTIGE-Rhum Ambré"
        ,"text4":"Gamme PRESTIGE-Rhum Blanc "
        ,"text5":"Gamme PRESTIGE-Vieux Rhum "
        ,"text6":"Rhum à la une "

        ,"text7":"Le vieux rhum XV ans est aujourd’hui Le Rhum d’exception de notre gamme Prestige. Il s’agit d’un rhum provenant de tous les fûts de l’année 1996, et c’est donc un rhum millésimé. 1996 est l’année du décès de Lucien Fohine, et Franck a voulu lui rendre hommage en présentant ce rhum dans un habillage lui aussi exceptionnel : une magnifique carafe dans un coffret en bois de grande beauté.  "
        ,"text8":"Issu du cru le plus prestigieux de Madagascar, d’origine de Dzamandzar à Nosy Be, ce Vieux Rhum a bénéficié d’une longue et patiente maturation en fût de chêne.  "
        ,"text9":"Avec une gousse entière de Vanille de Madagascar, cultivée et préparée avec soin selon la tradition Malgache, est ajoutée à notre Vieux Rhums 10 ans. L’association de deux produits aussi bien travaillés donne la quintessence de la finesse, de la douceur et de la rondeur. Le tout présenté dans un étui en cuir qui apportera une touche d’exception.  "
        ,"text10":"Il s’agit là d’une des « pépites » de notre gamme, un des seuls vrais rhums de dégustation , qui laisse les consommateurs bouche bée devant l’originalité, la douceur, et les arômes dégagés par ce nectar. Il s’agit d’un rhum élaboré par Franck Fohine, grand amoureux de Madagascar. "
        ,"text11":"Ce rhum a été créé pour magnifier la richesse et la variété des saveurs et des senteurs présentes sur l’île. C’est un rhum est inimitable, exceptionnel par sa fraicheur et ses notes d’agrumes (citron vert) et de gingembre.Découvrir Bottle Dzama "
        ,"text12":"La Cuvée Noire Prestige est un assemblage de rhums provenant de deux distilleries situées dans le nord-est de l’île de Madagascar, face à̀ l’Océan Indien, Ambilobé et Namakia, dont la particularité est de se trouver dans la région de plus forte présence de plants de vanille.  "
        ,"text13":"Une grande impression de douceur pour ce très bon rhum Dzama. Il est franc et gourmand, pas du tout sur le sucre, mais sur le fruit. La vanille est très présente, pour le plus grand bonheur des amateurs. "
        ,"text14":"Ce Rhum Dzama est élevé en deux paliers. Dans un premier temps dans un fût de chêne selon la méthode traditionnelle afin de donner les arômes fumés et du café torréfié. Il s’en suit une finalisation en fût de chêne utilisé antérieurement pour l’élevage du Cognac. Cette étape permet au vieux rhum d’acquérir une touche et une rondeur exceptionnelle. "
        ,"text15":"Un vieux rhum à découvrir rapidement!   "
        ,"text16":"Dans la famille des très vieux rhums après 8 ans de vieillissement en fûts, l'affinage débute par un enfûtage dans des fûts de chêne plus réduits. La maturation et la finalisation des complexes aromatiques et de la couleur s'opèrent dans des fûts de chênes issus d'un vieillissement de Cognac. Ce vieux Rhum dévoile le goût du cognac et le boisé du chêne, exsudant de l’extrait des douelles.Raffiné et distingué. "
        ,"text17":"Ce Rhum envoute le palais des connaisseurs d’un magnifique bouquet d’arômes. "
        ,"text18":"Un vieux rhum, vieilli en fûts de chênes comme les vieux rhums purs, dans lesquels nous ajoutons, lors de la mise en bouteille, une gousse entière de vanille Bourbon de Madagascar, la meilleure qualité de vanille de notre île. "
        ,"text19":"Il s’agit donc de l’association de deux produits les plus prestigieux de Madagascar qui constitue une expérience unique et prodigieusement aromatique.  "
        ,"text20":"Une des particularités de ce rhum est qu’il est vivant, il continue à̀ évoluer contrairement à̀ tous les autres rhums, dont l’évolution s’arrête avec la mise en bouteilles. "
        ,"text21":"Millésime : 1984 ! Il n'y aura jamais un Rhum qui exprimera mieux la culture du Rhum malgache et sa riche tradition que ne le fait la Réserve personnelle Lucien Fohine. Un vieux rhum de qualité supérieure, élaboré par Lucien Fohine et assemblé par son fils Franck Fohine à partir de Rhums rares et extrêmement âgés. "
        ,"text22":"Ce rhum ambré fait partie des premiers rhums crées par Lucien Fohine sur l’île de Nosy-Bé, d’où son nom et son fort degré. Ce rhum a passé plus de 18 mois dans des fûts de chêne, pour une part fûts de whisky écossais qui nous arrivent de la distillerie de Stathyla, qui produit les whiskies que nous importons depuis les années 80 pour la consommation locale."
        ,"text23":"A ce vieillissement, il faut ajouter la qualité de l’assemblage réalisé qui donne un rhum qui séduira les amateurs et les connaisseurs. Ils apprécieront une plus grande complexité, une incroyable longueur en bouche qui laissera exploser les arômes d’épices. "
        ,"text24":" Jeune et moderne ce produit est dédié à une clientèle contemporaine et actuelle.Un produit tendance et festif, ce rhum surprend par son caractère unique, sa souplesse et sa faculté à s’associer pour créer des cocktails inédits. Rhum martini ?…Un événement à chaque dégustation."
        ,"text25":" Ce rhum est le premier rhum créé par Lucien Fohine, fondateur de la Compagnie Vidzar, lors de son installation sur l’île de Nosy-Bé en 1982. Bien qu’il n’y ait plus de production de rhum sur cette île, Franck Fohine, son fils et successeur à la tête de la société, a tenu à̀ conserver ce rhum dans la gamme en honneur à son père. Le nom a donc été conservé (Blanc DE NOSY-BE), ainsi que le degré, 42°, même s’il est sensiblement supérieur à la demande actuelle. En effet, la population de l’île de Nosy-Bé, à qui s’adressait de rhum, est une population maritime, avide de reconnaissance de sa force et donc d’alcool fort."
        ,"text26":"Issu des crus les plus prestigieux de Madagascar et d’une maturation en fût de chêne, ce vieux rhum déborde de saveurs tropicales. Avec son caractère révélant un mystère de saveurs et d’arômes, il séduira amateurs et connaisseurs. C’est un Rhum vif, fin et puissant. "
        ,"text27":"Premier rhum de notre gamme des vieux rhums, c’est un assemblage de rhums provenant des 4 distilleries de Madagascar. Issu des crus les plus prestigieux de Madagascar et d’une maturation en fût de chêne durant 6 ans. Ce rhum a fait l’objet d’un vieillissement de 6 ans dans des fûts de chênes ayant contenu des whiskies écossais. "
        ,"text28":"Il déborde de saveurs tropicales. Avec son caractère révélant un mystère de saveurs et d’arômes, il séduira amateurs et connaisseurs. "
        ,"text29":"Il s’agit du premier rhum millésimé élaboré par Franck Fohine, 1998 étant l’année de son arrivée à la tête de Compagnie Vidzar. C’est un rhum résultant d’un assemblage de rhums provenant des 4 distilleries de Madagascar. C’est un rhum somptueux, présentant une longueur en bouche exceptionnelle, qui ravira véritablement les plus grands amateurs. Les plus avertis lui trouveront aussi un côté́ plus sec , qui ne manquera pas d’accentuer encore leur plaisir. "
        ,"text30":" Son habillage, fait de feuilles de banane collées à la main, ajouteront à son caractère authentique."
    }
    ,"4":{
        "autres":"Autres produits de la même catégorie",
        "text1":"Degré d'alcool"
        ,"text2":" Groupe de produit "
        ,"text3":"Pays d'origine  "
        ,"text4":"Catégorie  "

        ,"text5":"Rhum Blanc"
        ,"text6":"Rhum Ambré "
        ,"text7":" "
        ,"text8":""

        ,"text9":"Vieux Rhum Millésime 1984"
        ,"text10":"Vieux Rhum avec une Gousse de Vanille "
        ,"text11":" Vieux Rhum Millésime 2007",
        "text12":"Vieux Rhum Millésime 2004 "
        ,"text13":"Rhum Vieux Finition Cognac"
        ,"text14":"Détails"
        ,"text15":""
    },
    "5":{
        "text1":"ENVOYER UN MESSAGE"
        ,"text2":"Nom"
        ,"text3":"Email"
        ,"text4":"Message"
        ,"text5":"Je consens à ce que ce site Web stocke mes informations soumises afin qu'elles puissent répondre à ma demande. "
        ,"text6":"International"
        ,"text7":"Sophie Rakotondranaivo - Dirum 47, Rue Jean Mermoz 92380 Garches, France "
        ,"text8":"Marie Monique Rabakoliarisoa Compagnie Vidzar Dzama, Anosibe Angarangarana BP 4403 - Antananarivo 101"
        ,"text9":"Envoyer"
     },
     "6":{
        "text1":"L’adresse de notre site Web est  "
        ,"text2":"En vertu de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, il est précisé aux utilisateurs du site  "
        ,"text3":"l’identité des différents intervenants dans le cadre de sa réalisation et de son suivi : "
        ,"text4":" Propriétaire"
        ,"text5":"   Responsable publication  "
        ,"text6":"Le responsable publication est une personne moral. "
        ,"text7":"Webmaster "
        ,"text8":"Hébergeur  "
        ,"text9":" "
     },
     "7":{
        "text1":"DATE ET MÉDAILLES "
        ,"text2":"LE GROUPE VIDZARA "
        ,"text3":"35ème anniversaire de DZAMA. Mise sur le marché du Blanc de Nosy-be et Ambré de Nosy-be 35ème."
        ,"text4":"-Sortie des  coffrets Vieux Rhums 5 ans et 8 ans , finis en fût de Cognac avec leur subtilité en arômes et une rondeur exceptionnelle."
        ,"text5":"-Médaille d’or pour la « Cuvée Blanche Classique » lors du Miami Festival Rum."
        ,"text6":"Production et mise sur le marché du Dzama Cocktail concocté par notre Maître Barman spécialiste en mixologie de Rhum et de fruits exotiques."
        ,"text7":"Apparition des rhums arrangés sur le marché. 11 parfums de Dzama Arrangés, des apéritifs prêts à boire avec des fruits et épices de Madagascar."
        ,"text8":"Sortie du Vin Rouge Rubis de Mahitasoa, issu du domaine vinicole près de Fianarantsoa."
        ,"text9":"Ouverture de l’Atelier Dzama Prestige dédié à la fabrication et l’embouteillage des produits prestiges et des vieux rhums."
        ,"text10":"Création du Vieux Rhum 28 ans d’âge en hommage au fondateur du groupe, Lucien Fohine."
        ,"text11":"Apparition des rhums arrangés sur le marché. 11 parfums de Dzama Arrangés, des apéritifs prêts à boire avec des fruits et épices de Madagascar."
        ,"text12":"Médaille d’or pour « AMBRÉ DE NOSY BE PRESTIGE »"
        ,"text13":"Médaille d’or pour « CUVÉE NOIRE PRESTIGE »"
        ,"text14":"Médaille d’or pour « RHUM PAILLE »"
        ,"text15":"Médaille d’or pour « BLANC DE NOSY BE PRESTIGE »"
        ,"text16":"THE WSWA SPIRITS TASTING COMPÉTITION à LAS VEGAS"
        ,"text17":"Médaille d’argent pour « AMBRÉ DE NOSY BE PRESTIGE »,« CUVÉE NOIRE PRESTIGE  et « VANILLA DZAMA 1an »"
        ,"text18":"Apparition des rhums arrangés sur le marché. 11 parfums de Dzama Arrangés, des apéritifs prêts à boire avec des fruits et épices de Madagascar."
        ,"text19":"Médaille d’or pour « VANILLA DZAMA 10 ans »,"
        ,"text20":"Médaille d’argent pour « CUVÉE NOIRE CLASSIQUE »"
        ,"text21":"Médaille de bronze pour « AMBRÉ DE NOSY BE PRESTIGE »"
        ,"text22":"Campagne publicitaire intensive pour la marque et le slogan « Za’ Malagasy »  avec le Dzama sirop sucre de canne."
        ,"text23":"RENAISSANCE RUM FESTIVAL MIAMI :"
        ,"text24":"Médaille d’or pour « VANILLA DZAMA 1an »"
        ,"text25":"Médaille d’or pour « AMBRÉ DE NOSY BE PRESTIGE »"
        ,"text26":"Médaille d’or pour « CUVÉE NOIRE PRESTIGE »"
        ,"text27":"Médaille d’argent pour « RHUM VIEUX DE 3 ANS  »"
        ,"text28":"Médaille d’argent pour « VANILLA DZAMA  »"
        ,"text29":"Médaille d’argent pour « BLANC DE NOSY BE PRESTIGE  »"
        ,"text30":"Médaille de bronze pour « CUVÉE BLANCHE PRESTIGE »"
        ,"text31":"INTERNATIONAL WINE & SPIRIT COMPÉTITION à Londres :"
        ,"text32":"Médaille d’argent pour « CUVÉE NOIRE PRESTIGE »"
        ,"text33":"La gamme prestige se développe et de nouveaux produits font leur apparition sur le marché à savoir : la Cuvée Blanche Prestige, la Cuvée Noire Prestige, le Blanc de Nosy-be Prestige, l’ambré de Nosy-be Prestige, le Tsingy et le vieux Rhum XV ans."
        ,"text34": "Des nouveaux produits qui s’ajoutent à ceux déjà existants tels que les vieux rhums 3 ans, 6 ans et 10 ans et qui sont destinés au marché international."
        ,"text35":"INTERNATIONAL WINE & SPIRIT COMPÉTITION à Londres"
        ,"text36":"Médaille d’argent et meilleure présentation pour  le « RHUM VIEUX  3 ANS »"
        ,"text37":"Médaille de bronze pour « VANILLA DZAMA »"
        ,"text38":" Lancement  de la Crème de rhum. 3 variétés sortent de la production : Crème vanille-coco, Crème vanille-fraise, Crème vanille pistache."
        ,"text39":" Refonte totale de la gamme et amélioration du goût, du design de chaque produit DZAMA."
        ,"text40":"Dzama Ice fait son entrée sur le marché"
        ,"text41":"La gamme des liqueurs fait son apparition, la Mandarine Divine ainsi que la Couleur Café sont mises sur le marché."
        ,"text42":"Le Dzama Freeze fait son apparition. Un punch qui associe la douceur du rhum à celle des fruits tropicaux de Madagascar."
        ,"text43":"Généralisation de la bouteille longue pour toutes les gammes. Et malgré la crise en cette période, la compagnie VIDZAR conquit le marché avec le Club 40°."
        ,"text44":"Mise en route de la ligne automatique pour l’embouteillage."
        ,"text45":"Rénovation de la forme des bouteilles par l’introduction de la bouteille longue sur le marché. La Cuvée Blanche est la première a bénéficié de ce relooking."
        ,"text46":"Mise sur le marché de la Carte Rouge."
        ,"text47":"Lancement de la Cuvée Blanche qui bouleverse le marché avec son goût raffiné et son arôme fruité."
        ,"text48":"Lancement du Vieux Rhum de 3 ans"
        ,"text49":"Introduction du rhum  Vieux de 6 ans  et du Rhum Paille sur le marché."
        ,"text50":"Lancement de la Cuvée Spéciale Donia 42° durant le 1er Festival Donia et en parallèle lancement du Coco Punch."
        ,"text51":"Toujours en recherche de développement et de nouveauté, le Dzama 42°, premier rhum blanc jamais élaboré à Madagascar,  fait son entrée sur le marché, et cela malgré les crises économiques."
        ,"text52":"À cause des charges qui incombent à la production, à la distribution et au mauvais état des infrastructures routières, il devient impératif de transférer l’usine de Nosy-be dans la capitale. Une nouvelle stratégie qui donne un élan à la compagnie et lui donne l’opportunité d’étendre sa gamme en introduisant le Dzama 43° sur le marché, la Cuvée Noire actuelle."
        ,"text53":"Première production avec le lancement du Dzama 52° qui devient très rapidement le plus demandé  dans le pays."
        ,"text54":"Lucien Fohine RAKOTONDRATSIMA est le père fondateur de la Compagnie Vidzar. Ce visionnaire qui a bousculé les traditions du rhum découvre que l’usine sucrière de Nosy-be Hellville produit un alcool aux saveurs uniques. Suite à ses recherches, il en déduit que cela vient des racines d’ylang-ylang associées à celles de la canne; et des fragrances de girofliers, de poivriers et de vanille. Il comprend alors qu’en traitant ce trésor liquide dans les règles de l’art, il peut créer un rhum aux qualités très particulières, digne des plus grands. Il créa alors la compagnie Vidzar et l’installe à Nosy-be  et appelle son rhum Dzama, diminutif de la ville de Dzamandzar."

     }

}

