{
    "menu":{
        "acceuil":"HOME",
        "histoire":"OUR HISTORY",
        "produits":" OUR PRODUCTS",
        "contact":"CONTACT",
        "mention":"LEGAL NOTICE"
    } ,
    "footer":{
        "text1":"Excessive alcohol consumption is harmful to health, to be consumed in moderation."
    },
      "1":{
        "nos":"OUR"
        ,"produits":"products"
        ,"notre":"OUR"

        ,"qui" :"Who are we?",
        "raffinement":"We want to convey the image and pride of pure Malagasy refinement in life through our products and the culture they symbolize, a culture that combines tradition and modernity."
        ,"valeur": "VALUE "
        ,"humain":"HUMANITY"
        , "text1":"The Group draws its strength from a multiplication of synergies of skills arising from its staff, an essential partner in its success. The Group enthusiastically regards its raw material: respect for others; in a word, the enhancement of the human aspect."
        ,"text2":"International Jury Prize"
        ,"text3":"London, Miami, Madrid, Las Vegas, Paris, Shanghai and Berlin."
        ,"text4":"Product Ranges"
        ,"text5":"Prestige and Luxury"
        ,"text6":"A THOUSAND BOTTLES PER YEAR"
        ,"text7":"VIEW PRICES"
        ,"text8":"INNOVATIVE"
        ,"text9":"In pursuit of this goal, the constant search for excellence through innovation has become a guiding principle for the group. This imperative for differentiation is applied at all levels."
        ,"text10":"RELIABLE"
        ,"text11":"The quality of our products always lives up to its promises. This operational rigor and mastery guided by experience and a results-oriented culture drive every member of the team, thereby giving the group unparalleled and unmatched expertise."

        ,"Voir":"View all our"
        ,"decouvrir":"Discover"
        ,"text12":"With a whole Madagascar Vanilla bean, grown and prepared with care according to Malagasy tradition, is added to..."
        ,"text13":"Vintage: 1984! There will never be a rum that better expresses the culture of Malagasy rum and its richness..."
        ,"text14":"Proud to be Malagasy"
        ,"text15":"Loyalty to Malagasy roots is a multiplication of the Group's product ranges continues to enrich while remaining true to the value of its roots and the values of Madagascar. Throughout the group's communication strategy, this pride of being Malagasy is unmistakably conveyed."
        ,"text16":"Like the precious gemstones of Madagascar, DZAMA rum gradually takes on various shades and aspects of intensity and light."
        ,"text17":"CONTACT US"
    },
    "2":{
        "savoirplus":"Learn More",

        "text1":"In 1981, a visionary man disrupted the consumption habits of his fellow countrymen, who were settling for a generally poor-quality rum that was often diluted, and each person would make do with it as best as they could, according to their means."
        ,"text2":"Lucien Fohine discovered that the sugar factory on the island of Nosy-Bé, located in the northwest of the island of Madagascar, produced alcohol with unique and persistent flavors. After investigations, he deduced that this was due to the intertwining of ylang-ylang roots with sugarcane, as well as the aromas of clove trees, pepper plants, and vanilla, which grew abundantly in the region and whose fragrances could still be found even after distillation."
        ,"text3":"significant dates"
        ,"text4":"Discover the history of DZama products, as well as the awards received for over 40 years."
        ,"text5":"MEDALS"
        ,"text6":"Discover the group at the forefront in the world of the spirits industry in Madagascar."
        ,"text7":"Watch the video"
        ,"text8":"Then, for logistical reasons and because he imported spirits from the West, Lucien Fohine relocated his company to Antananarivo. In a short period of time, his production had increased, and he needed to expand the cellars. Not only did he respect the magnificent base product by reducing it gradually as required, but he also took care to age the rum, contrary to local custom. He even used oak barrels to create aged rums, a first in Madagascar. These barrels came from Scotland because Lucien Fohine had the trust of Scottish distillers who authorized him to handle the bottling of single malts and blends himself."
        ,"text9":"In 1996"
        ,"text10":"DZAMA Rums are blended and bottled by the VIDZAR Company in Madagascar, established in 1981 by Lucien FOHINE and currently led by his son Franck FOHINE since 1996. As a flagship of the industry, VIDZAR is a purely Malagasy group that has become a national leader in the production and distribution of alcoholic beverages. Their goal is to materialize excellence and creativity 'made in' Madagascar in the alcoholic beverage industry and to convey the image and pride of purely Malagasy refinement through their products, symbolizing a culture that combines tradition and modernity.The name VIDZAR comes from the contraction of 'Vieux Rhum de Dzamandzar.' In northern Madagascar, 'Zama' alludes to the confidentiality among close friends. So, you are holding a brother, a confidant. In Madagascar, distilleries process molasses, the residue of sugar cane after its transformation into sugar. The art of the rum maker is to enhance the flavors of this pure alcohol through blending, reduction, and aging."
        ,"text11":"Dzama Prestige et Luxe currently consists of 14 products."
        ,"text12":"As for exports, the Vidzar Company began exporting in 2010. Currently, Dzama is present in 12 European countries, 4 American states, and in Canada."
        ,"text13":"In its quest for recognition, Dzama continues to participate in various international fairs and spirits competitions, and it has been awarded multiple times."
        ,"text14":"Dzama Prestige et Luxe currently holds 26 medals, including 9 gold, 11 silver, and 6 bronze. These awards were obtained at competitions held in London, Miami, Madrid, Paris, Las Vegas, Shanghai, and Berlin."
        ,"text15":"VIEW ALL DATES "
        ,"text16":"EXCELLENCE "
        ,"text17":"THIS IS VIDZAR’S COMPANY WORD"
        ,"text18":"Thus, all actions taken and all projects of the company take this into account. Dzama rums are highly appreciated both nationally and internationally. They can compete with the major brands. "
        ,"text19":"The packaging is no exception. Dzama continuously conducts research and utilizes the natural resources of the island to ensure that the packaging is of excellent quality. All of this results in the magnificent Dzama products. Products that are a source of pride for all Malagasy people. Hence, the company's slogan 'Za Malagasy'."
    },
    "3":{
        "text1":"Choose a range "
        ,"text2":"Luxury Old Rum Collection. "
        ,"text3":"PRESTIGE Amber Rum Range "
        ,"text4":" PRESTIGE White Rum Range"
        ,"text5":"PRESTIGE Aged Rum Range "
        ,"text6":" Featured rum"
        ,"text7":"The 15-year-old aged rum is now the Exceptional Rum in our Prestige range. It is a rum sourced from all the barrels of the year 1996, making it a vintage rum. 1996 is the year of Lucien Fohine's passing, and Franck wanted to pay tribute to him by presenting this rum in an equally exceptional packaging: a magnificent decanter in a beautiful wooden case. "
        ,"text8":"Derived from the most prestigious terroir in Madagascar, originating from Dzamandzar to Nosy Be, this aged rum has benefited from a long and patient maturation in oak barrels. "
        ,"text9":"With a whole Madagascar Vanilla bean, carefully grown and prepared according to Malagasy tradition, added to our 10-year-old aged rums. The combination of two such meticulously crafted products delivers the quintessence of finesse, sweetness, and smoothness. All presented in a leather case that adds an exceptional touch."  
        ,"text10":"This is one of the 'gems' of our range, one of the few true sipping rums that leaves consumers in awe of its originality, sweetness, and the aromas released by this nectar. It is a rum crafted by Franck Fohine, a great lover of Madagascar. "
        ,"text11": "This rum was created to enhance the richness and variety of flavors and scents found on the island. It is an inimitable rum, exceptional for its freshness and notes of citrus (lime) and ginger. Discover the Bottle Dzama."
        ,"text12":" The Cuvée Noire Prestige is a blend of rums from two distilleries located in the northeast of the island of Madagascar, facing the Indian Ocean, Ambilobé and Namakia, whose particularity is to be found in the region of stronger presence of vanilla plants."
        ,"text13":" A great impression of sweetness to this very good rum Dzama. He is frank and greedy, not the sugar but the fruit. Vanilla is very present, to the delight of fans."
        ,"text14":"This Dzama Rum is raised in two stages. First in an oak cask in the traditional way to give the smoky aromas and roasted coffee. It follows finalization in oak casks previously used for breeding of cognac. This step allows the old rum to acquire an exceptional touch and roundness. "
        ,"text15":"An old rum to discover quickly! "
        ,"text16":" In the family of very old rums after 8 years of aging in barrels, refining begins with a drumming in smaller oak barrels. Maturation and finalization aromatic complex and color operate in oak barrels from a cognac aging. This old Rum reveals the taste of cognac and wooded oak, exuding the extract of douelles.Raffiné and distinguished."
        ,"text17":"This Rum captivates connoisseurs with a magnificent bouquet of aromas. "
        ,"text18":"A rum, aged in oak barrels and old pure rums in which we added during bottling, a whole vanilla Bourbon from Madagascar, the best quality vanilla of our island. "
        ,"text19":" So it is the combination of two most prestigious products of Madagascar, which is a unique and wonderfully aromatic."
        ,"text20":"One feature of this rum is that it is alive, it continues to evolve unlike all other rums, whose evolution stops with bottling. "
        ,"text21":"Vintage: 1984! There will never be a rum that better expresses the culture of Malagasy rum and its rich tradition than the Lucien Fohine Personal Reserve. A top-quality aged rum, crafted by Lucien Fohine and blended by his son Franck Fohine from rare and extremely old rums. "
        ,"text22":"This amber rum is one of the first rums created by Lucien Fohine on the island of Nosy-Bé, hence its name and its high alcohol content. This rum has spent over 18 months in oak barrels, including some Scottish whisky barrels that we receive from the Stathyla distillery, which has been producing the whiskies we've been importing for local consumption since the 1980s."
        ,"text23":"In addition to this aging process, the quality of the blending adds to the allure of this rum, making it a delight for enthusiasts and connoisseurs. They will appreciate the heightened complexity and an incredible length on the palate that allows the spice aromas to truly shine."
        ,"text24":"Young and modern, this product is dedicated to a contemporary and current clientele. A trendy and festive item, this rum surprises with its unique character, flexibility, and its ability to blend to create innovative cocktails. Rum martini?... An event with every sip."
        ,"text25":" This rum is the first rum created by Lucien Fohine, founder of the Compagnie Vidzar, when he settled on the island of Nosy-Bé in 1982. While there is no longer rum production on this island, Franck Fohine, his son and successor as head of the company, wanted to keep this rum in the lineup as a tribute to his father. The name has been preserved (Blanc DE NOSY-BE), as well as the alcohol content, 42°, even though it is significantly higher than current demand. Indeed, the population of the island of Nosy-Bé, to whom the rum was intended, is a maritime population, eager for recognition of its strength and thus strong alcohol."
        ,"text26":"Derived from the most prestigious terroirs of Madagascar and aged in oak barrels, this aged rum overflows with tropical flavors. With its character that unveils a mystery of flavors and aromas, it will captivate both enthusiasts and connoisseurs. It is a lively, refined, and potent rum."
        ,"text27":"The first rum in our range of aged rums, it is a blend of rums from the 4 distilleries in Madagascar. Derived from the most prestigious terroirs of Madagascar and matured in oak barrels for 6 years. This rum has undergone a 6-year aging process in oak barrels that previously held Scottish whiskies."
        ,"text28":"It overflows with tropical flavors. With its character revealing a mystery of flavors and aromas, it will captivate both enthusiasts and connoisseurs."
        ,"text29":"This is the first vintage rum crafted by Franck Fohine, with 1998 marking the year he took over the helm of Compagnie Vidzar. It is a rum resulting from a blend of rums from the 4 distilleries in Madagascar. It is a sumptuous rum, displaying an exceptional length on the palate that will truly delight even the most discerning connoisseurs. The most knowledgeable palates will also notice a drier aspect, which will further enhance their enjoyment. "
        ,"text30":"Its packaging, crafted from hand-glued banana leaves, adds to its authentic character."
    }
    ,"4":{
        "autres":"Other products in the same category",
        "text1":"Alcohol content"
        ,"text2":" Product Category"
        ,"text3":"Country of origin "
        ,"text4":"Category  "

        ,"text5":"White Rum"
        ,"text6":"Amber Rum "
        ,"text7":" "
        ,"text8":""

        ,"text9":"Vintage rum from 1984"
        ,"text10":"Aged rum with a vanilla bean "
        ,"text11":"Vintage 2007 Aged Rum "
        ,"text12":"Vintage 2004 Aged Rum "
        ,"text13":"Aged Rum Finished in Cognac"
        ,"text14":"Details"
        ,"text15":""
    },
     "5":{
        "text1":"Send a message"
        ,"text2":"Name"
        ,"text3":"E-mail"
        ,"text4":"Message"
        ,"text5":"I consent to this website storing my submitted information so they can respond to my request."
        ,"text6":"International"
        ,"text7":"Sophie Rakotondranaivo - Dirum 47, Rue Jean Mermoz 92380 Garches, France "
        ,"text8":"Marie Monique Rabakoliarisoa Campagnie Vidzar Dzama, Anosibe Angarangarana BP 4403 - Antananarivo 101"
        ,"text9":"Send"
    },
    "6":{
        "text1":"The address of our website is "
        ,"text2":"In accordance with Article 6 of Law No. 2004-575 of June 21, 2004, concerning confidence in the digital economy, users of the website "
        ,"text3":"the identity of the various parties involved in its creation and maintenance is provided to users "
        ,"text4":"Owner "
        ,"text5":" Publication manager "
        ,"text6":"The publication manager is a legal entity. "
        ,"text7":"Webmaster "
        ,"text8":"Host "
     },
     "7":{
        "text1":"Date and Medals "
        ,"text2":"The Vidzara Group"
        ,"text3":"The 35th anniversary of DZAMA. Introduction of Blanc de Nosy-be and Ambré de Nosy-be 35th on the market."
        ,"text4":"Release of the 5-year and 8-year Aged Rum gift sets, finished in Cognac casks, featuring their subtle aromas and exceptional smoothness."
        ,"text5":"Gold medal for the 'Cuvée Blanche Classique' at the Miami Festival Rum."
        ,"text6":"Production and release of the Dzama Cocktail, crafted by our Master Bartender and expert in rum and exotic fruit mixology."
        ,"text7":"Introduction of arranged rums on the market. 11 flavors of Dzama Arranged, ready-to-drink aperitifs with fruits and spices from Madagascar."
        ,"text8":"Release of the Ruby Red Mahitasoa Red Wine, derived from the vineyard near Fianarantsoa."
        ,"text9":"Opening of the Dzama Prestige Workshop dedicated to the production and bottling of prestige products and aged rums."
        ,"text10":"Creation of the 28-year-old aged rum in tribute to the founder of the group, Lucien Fohine."
        ,"text11":"Introduction of flavored rums to the market. 11 varieties of Dzama Arranged, ready-to-drink aperitifs featuring fruits and spices from Madagascar."
        ,"text12":"Gold medal for 'AMBRÉ DE NOSY BE PRESTIGE.'"
        ,"text13":"Gold medal for 'CUVÉE NOIRE PRESTIGE.'"
        ,"text14":"Gold medal for 'RHUM PAILLE.'"
        ,"text15":"Gold medal for 'BLANC DE NOSY BE PRESTIGE.'"
        ,"text16":"THE WSWA SPIRITS TASTING COMPÉTITION à LAS VEGAS"
        ,"text17":"Silver medal for 'AMBRÉ DE NOSY BE PRESTIGE,' 'CUVÉE NOIRE PRESTIGE,' and 'VANILLA DZAMA 1-year.'"
        ,"text18":"Introduction of flavored rums to the market. 11 varieties of Dzama Arranged, ready-to-drink aperitifs with fruits and spices from Madagascar."
        ,"text19":"Gold medal for 'VANILLA DZAMA 10 years.'"
        ,"text20":"Silver medal for 'CUVÉE NOIRE CLASSIQUE.'"
        ,"text21":"Bronze medal for 'AMBRÉ DE NOSY BE PRESTIGE.'"
        ,"text22":"Intensive advertising campaign for the brand and the slogan 'Za’ Malagasy' with Dzama cane sugar syrup."
        ,"text23":"RENAISSANCE RUM FESTIVAL MIAMI:"
        ,"text24":"Gold medal for 'VANILLA DZAMA 1 year.'"
        ,"text25":"Gold medal for 'AMBRÉ DE NOSY BE PRESTIGE.'"
        ,"text26":"Gold medal for 'CUVÉE NOIRE PRESTIGE.'"
        ,"text27":"Silver medal for '3-Year-Old Aged Rum.'"
        ,"text28":"Silver medal for 'VANILLA DZAMA.'"
        ,"text29":"Silver medal for 'BLANC DE NOSY BE PRESTIGE.'"
        ,"text30":"Bronze medal for 'CUVÉE BLANCHE PRESTIGE.'"
        ,"text31":"INTERNATIONAL WINE & SPIRIT COMPETITION in London:"
        ,"text32":"Silver medal for 'CUVÉE NOIRE PRESTIGE.'"
        ,"text33":"The prestige range is expanding, and new products are making their debut on the market, including Cuvée Blanche Prestige, Cuvée Noire Prestige, Blanc de Nosy-be Prestige, Ambré de Nosy-be Prestige, Tsingy, and the 15-year-old aged rum."
        ,"text34":"These new products are added to the existing ones, such as the 3-year, 6-year, and 10-year aged rums, and are intended for the international market."
        ,"text35":"INTERNATIONAL WINE & SPIRIT COMPETITION in London"
        ,"text36":"Silver medal and best presentation for the '3-Year-Old Aged Rum.'"
        ,"text37":"Bronze medal for 'VANILLA DZAMA.'"
        ,"text38":"Launch of Rum Cream. 3 varieties are introduced: Vanilla-Coconut Cream, Vanilla-Strawberry Cream, Vanilla-Pistachio Cream."
        ,"text39":"Complete overhaul of the range and improvement in the taste and design of each DZAMA product."
        ,"text40":"Dzama Ice makes its debut on the market."
        ,"text41":"The liqueur range makes its appearance with Mandarine Divine and Couleur Café being introduced to the market."
        ,"text42":"Dzama Freeze makes its debut, a punch that combines the smoothness of rum with the tropical fruits of Madagascar."
        ,"text43":"The long bottle design is standardized for all product ranges. Despite the crisis during this period, VIDZAR company conquers the market with Club 40°."
        ,"text44":"Initiation of the automatic bottling line."
        ,"text45":"Renovation of the bottle shapes through the introduction of the long bottle design on the market. Cuvée Blanche is the first to benefit from this makeover."
        ,"text46":"Introduction of Carte Rouge to the market."
        ,"text47":"Launch of Cuvée Blanche, which disrupts the market with its refined taste and fruity aroma."
        ,"text48":"Launch of the 3-year-old Aged Rum."
        ,"text49":"Introduction of the 6-year-old Aged Rum and Rhum Paille to the market."
        ,"text50":"Launch of the Cuvée Spéciale Donia 42° during the 1st Donia Festival, along with the launch of Coco Punch."
        ,"text51":"Continuing in the pursuit of development and innovation, Dzama 42°, the first white rum ever crafted in Madagascar, makes its debut on the market, despite economic crises."
        ,"text52":"Due to the costs associated with production, distribution, and the poor state of road infrastructure, it becomes imperative to relocate the factory from Nosy-be to the capital. This new strategy provides a boost to the company and offers the opportunity to expand its range by introducing Dzama 43° to the market, the current Cuvée Noire."
        ,"text53":"First production with the launch of Dzama 52°, which quickly becomes the most sought after in the country."
        ,"text54":"Lucien Fohine RAKOTONDRATSIMA is the founding father of the Vidzar Company. This visionary who disrupted rum traditions discovered that the sugar factory in Nosy-be Hellville produced alcohol with unique flavors. Through his research, he deduced that it came from the ylang-ylang roots combined with those of sugarcane, along with the fragrances of clove, pepper, and vanilla. He then realized that by treating this liquid treasure with expertise, he could create a rum with very distinctive qualities, worthy of the finest. He founded the Vidzar Company and established it in Nosy-be, naming his rum Dzama, a diminutive of the city of Dzamandzar."

     }

}

